// Copyright 2013 Omni Development. Inc. All rights reserved.

"com.omnigroup.omnifocus.inspector.title" = "标题";
"com.omnigroup.omnifocus.inspector.actiongroupstatus" = "动作组";
"com.omnigroup.omnifocus.inspector.combinedstatus" = "状态";
"com.omnigroup.omnifocus.inspector.context" = "上下文";
"com.omnigroup.omnifocus.inspector.dates" = "日期";
"com.omnigroup.omnifocus.inspector.projectstatus" = "项目";
"com.omnigroup.omnifocus.inspector.repeat" = "重复";
"com.omnigroup.omnifocus.inspector.review" = "检查";
"com.omnigroup.omnifocus.inspector.taskstatus" = "任务";
"com.omnigroup.omnifocus.inspector.note" = "附注";